<html>
<head>
<title>Declaraci&oacute;n de Privacidad</title>

<script language="Javascript">
document.oncontextmenu = function(){return false}
</script>

<style type="text/css">
	a{text-decoration: none;}
	#contenedor{margin: 0 auto;width: 80%;}
	p{text-align: justify;}
	h3,img{display:inline-block; vertical-align: middle;}
	.print{float: right;}

	@media print {
       .logo{width:20%; height: 5%;}
       .print{display: none;}
    }
</style>
</head>
<body>
<section id="contenedor">
<header id="titulo">
<img src="logo.jpg" width="15%" height="10%" alt="logo" class="logo" />
<h3>DECLARACI&Oacute;N DE PRIVACIDAD</h3>
<a href='javascript:window.print(); void 0;' class="print">Imprimir</a> 
<hr>
</header>
<p><b>DERECHOS DE PROPIEDAD</b></p>
<p>
Todos los contenidos del Sitio Web, tales como textos, gr&aacute;ficos, fotograf&iacute;as, logotipos, iconos, im&aacute;genes, as&iacute; como el dise&ntilde;o gr&aacute;fico, c&oacute;digo fuente y software, son de la exclusiva propiedad de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, cuyos derechos al respecto ostenta leg&iacute;timamente <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, estando por lo tanto protegidos por la legislaci&oacute;n nacional e internacional.
Queda estrictamente prohibido la utilizaci&oacute;n de todos los elementos objeto de propiedad industrial e intelectual con fines comerciales as&iacute; como su distribuci&oacute;n, modificaci&oacute;n, alteraci&oacute;n o descompilaci&oacute;n.
La infracci&oacute;n de cualquiera de los citados derechos puede constituir una vulneraci&oacute;n de las presentes disposiciones.
</p>
<p>
Aquellos clientes que env&iacute;en al sitio web observaciones, opiniones o comentarios por medio del servicio de correo electr&oacute;nico o por cualquier otro medio, en los casos en los que por la naturaleza de los servicios ello sea posible, se entiende que autorizan a <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> para la reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica, transformaci&oacute;n, y el ejercicio de cualquier otro derecho de explotaci&oacute;n, de tales observaciones, opiniones o comentarios, por todo el tiempo de protecci&oacute;n de derecho de autor que est&eacute; previsto legalmente y sin limitaci&oacute;n territorial. Asimismo, se entiende que esta autorizaci&oacute;n se hace a t&iacute;tulo gratuito.
Las reclamaciones que pudieran interponerse por los clientes en relaci&oacute;n con posibles incumplimientos de los derechos de propiedad intelectual o industrial sobre cualesquiera de los Servicios de este sitio web deber&aacute;n dirigirse a la siguiente direcci&oacute;n de correo electr&oacute;nico: informes@kotoshstore.com.
</p>
<p>
Toda informaci&oacute;n registrada en <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no ser&aacute;n divulgados ni repartidos para fines que no sean permitidas por el usuario.<br>
Toda informaci&oacute;n solicitada son netamente para el control de acceso del usuario y relacion entre <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> y el usuario.
</p>
<hr>
</section>
</body>
</html>