<html>
<head>
<title>T&eacute;rminos y Condiciones</title>

<script language="Javascript">
document.oncontextmenu = function(){return false}
</script>

<style type="text/css">
	a{text-decoration: none;}
	#contenedor{margin: 0 auto;width: 80%;}
	p{text-align: justify;}
	h3,img{display:inline-block; vertical-align: middle;}
	.print{float: right;}

	@media print {
       .logo{width:20%; height: 5%;}
       .print{display: none;}
    }
</style>

</head>
<body>
<section id="contenedor">
<header id="titulo">
<img src="logo.jpg" width="15%" height="10%" alt="logo" class="logo" />
<h3>T&Eacute;RMINOS Y CONDICIONES GENERALES</h3>
<a href='javascript:window.print(); void 0;' class="print">Imprimir</a> 
<hr>
</header>
<p><b>CONDICIONES DEL SERVICIO</b></p>
<p><b>OBJETO</b></p>
<p>Las presentes Condiciones Generales de uso, pol&iacute;tica de privacidad y venta (en adelante, las "Condiciones Generales") regulan el uso del sitio web <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, pone a disposici&oacute;n de las personas que accedan a su Sitio Web con el fin de proporcionales informaci&oacute;n sobre productos y servicios, propios y/o de terceros colaboradores, y facilitarles el acceso a los mismos, as&iacute; como la contrataci&oacute;n de servicios y bienes por medio de la misma (todo ello denominado conjuntamente los "Servicios").
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, con domicilio social en jir&uacute;n uni&oacute;n, 147 -  Tarapoto, es una sociedad de an&oacute;nima cerrada peruana, inscrita en el Registro P&uacute;blicos de Tarapoto. Para contactar con <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, puede utilizar la direcci&oacute;n de correo electr&oacute;nica informes@kotoshstore.com
</p>
<p>
Por la propia naturaleza del Sitio Web, as&iacute; como de su contenido y finalidad, la pr&aacute;ctica totalidad de la navegaci&oacute;n que se puede llevar a cabo por el mismo ha de hacerse gozando de la condici&oacute;n de Cliente, la cual se adquiere seg&uacute;n los procedimientos recogidos en la misma. Por lo tanto, la citada condici&oacute;n de Cliente supone la adhesi&oacute;n a las Condiciones Generales en la versi&oacute;n publicada en el momento en que se acceda al sitio web. <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> se reserva el derecho de modificar, en cualquier momento, la presentaci&oacute;n y configuraci&oacute;n del Sitio Web, as&iacute; como las presentes Condiciones Generales. Por ello, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>recomienda al cliente leer el mismo atentamente cada vez que acceda al Sitio Web.
</p>
<p>
En cualquier caso, existen p&aacute;ginas del Sitio Web accesibles al p&uacute;blico en general, respecto a las cuales <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> tambi&eacute;n desea cumplir con sus obligaciones legales, as&iacute; como regular el uso de las mismas. En este sentido, los usuarios que accedan a estas partes del Sitio Web aceptan quedar sometidos, por el hecho de acceder a las citadas p&aacute;ginas, por los t&eacute;rminos y condiciones recogidos en estas Condiciones Generales, en la medida que ello les pueda ser de aplicaci&oacute;n.
</p>
<p>
Por &uacute;ltimo, por la naturaleza propia del presente Sitio Web, es posible que se modifiquen o incluyan cambios en el contenido de las presentes Condiciones Generales. Por esto, el Cliente, as&iacute; como otros usuarios que no gocen de esta condici&oacute;n, quedan obligados a acceder a las presente Condiciones Generales cada vez que accedan al sitio web, asumiendo que les ser&aacute;n de aplicaci&oacute;n las condiciones correspondientes que se encuentren vigentes en el momento de su acceso.
</p>
<p><b>ACCESO Y SEGURIDAD</b></p>
<p>
El acceso a los servicios requiere suscripci&oacute;n o registro previo de los usuarios, una vez acepten las Condiciones Generales, pasando a ser considerados como clientes.
El identificador del cliente estar&aacute; compuesto por su direcci&oacute;n de correo electr&oacute;nico y una contrase&ntilde;a. Para el acceso a la cuenta propia del cliente, ser&aacute; necesario la inclusi&oacute;n de este identificador, as&iacute; como de una contrase&ntilde;a que deber&aacute; contener como m&iacute;nimo 4 caracteres.
</p>
<p>
El uso de la contrase&ntilde;a es personal e intransferible, no estando permitida la cesi&oacute;n, ni siquiera temporal, a terceros. En tal sentido, el cliente se compromete a hacer un uso diligente y a mantener en secreto la misma, asumiendo toda responsabilidad por las consecuencias de su divulgaci&oacute;n a terceros.
En el supuesto de que el cliente conozca o sospeche del uso de su contrase&ntilde;a por terceros, deber&aacute; modificar la misma de forma inmediata, en el modo en que se recoge en el sitio web.
</p>
<p><b>UTILIZACI&Oacute;N CORRECTA DE LOS SERVICIOS</b>
<p>
El cliente se obliga a usar los servicios de forma diligente, correcta y l&iacute;cita y, en particular, a t&iacute;tulo meramente enunciativo y no limitativo, se compromete a abstenerse de:
</p>
<p>
<ul><li>Utilizar los servicios de forma, con fines o efectos contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden p&uacute;blico;</li>
<li>Reproducir o copiar, distribuir, permitir el acceso del p&uacute;blico a trav&eacute;s de cualquier modalidad de comunicaci&oacute;n p&uacute;blica, transformar o modificar los servicios, a menos que se cuente con la autorizaci&oacute;n del titular de los correspondientes derechos o ello resulte legalmente permitido;</li>
<li>Realizar cualquier acto que pueda ser considerado una vulneraci&oacute;n de cualesquiera derechos de propiedad intelectual o industrial pertenecientes a <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> o a terceros;</li>
<li>Emplear los Servicios y, en particular, la informaci&oacute;n de cualquier clase obtenida a trav&eacute;s del sitio web para remitir publicidad, comunicaciones con fines de venta directa o con cualquier otra clase de finalidad comercial, mensajes no solicitados dirigidos a una pluralidad de personas con independencia de su finalidad, as&iacute; como de comercializar o divulgar de cualquier modo dicha informaci&oacute;n;</li>
</ul>
El Cliente responder&aacute; de los da&ntilde;os y perjuicios de toda naturaleza que <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> pueda sufrir, con ocasi&oacute;n o como consecuencia del incumplimiento de cualquiera de las obligaciones anteriormente expuestas as&iacute; como cualesquiera otras incluidas en las presentes Condiciones Generales y/o las impuestas por la Ley en relaci&oacute;n con la utilizaci&oacute;n del Sitio Web.
</p>
<p>
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> velar&aacute; en todo momento por el respeto del ordenamiento jur&iacute;dico vigente, y estar&aacute; legitimada para interrumpir, a su entera discreci&oacute;n, el servicio o excluir al cliente del sitio web en caso de presunta comisi&oacute;n, completa o incompleta, de alguno de los delitos o faltas tipificados por el c&oacute;digo penal vigente, o en caso de observar cualesquiera conductas que a juicio de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> resulten contrarias a estas condiciones generales, las condiciones generales de contrataci&oacute;n que operan para este sitio web, la Ley, las normas establecidas por <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> o sus colaboradores o puedan perturbar el buen funcionamiento, imagen, credibilidad y/o prestigio de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> o sus colaboradores.
</p>
<p><b>DERECHOS DE PROPIEDAD</b></p>
<p>
Todos los contenidos del Sitio Web, tales como textos, gr&aacute;ficos, fotograf&iacute;as, logotipos, iconos, im&aacute;genes, as&iacute; como el dise&ntilde;o gr&aacute;fico, c&oacute;digo fuente y software, son de la exclusiva propiedad de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, cuyos derechos al respecto ostenta leg&iacute;timamente <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, estando por lo tanto protegidos por la legislaci&oacute;n nacional e internacional.
Queda estrictamente prohibido la utilizaci&oacute;n de todos los elementos objeto de propiedad industrial e intelectual con fines comerciales as&iacute; como su distribuci&oacute;n, modificaci&oacute;n, alteraci&oacute;n o descompilaci&oacute;n.
La infracci&oacute;n de cualquiera de los citados derechos puede constituir una vulneraci&oacute;n de las presentes disposiciones.
</p>
<p>
Aquellos clientes que env&iacute;en al sitio web observaciones, opiniones o comentarios por medio del servicio de correo electr&oacute;nico o por cualquier otro medio, en los casos en los que por la naturaleza de los servicios ello sea posible, se entiende que autorizan a <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> para la reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica, transformaci&oacute;n, y el ejercicio de cualquier otro derecho de explotaci&oacute;n, de tales observaciones, opiniones o comentarios, por todo el tiempo de protecci&oacute;n de derecho de autor que est&eacute; previsto legalmente y sin limitaci&oacute;n territorial. Asimismo, se entiende que esta autorizaci&oacute;n se hace a t&iacute;tulo gratuito.
Las reclamaciones que pudieran interponerse por los clientes en relaci&oacute;n con posibles incumplimientos de los derechos de propiedad intelectual o industrial sobre cualesquiera de los Servicios de este sitio web deber&aacute;n dirigirse a la siguiente direcci&oacute;n de correo electr&oacute;nico: informes@kotoshstore.com.
</p>
<p><b>EXCLUSI&oacute;N DE GARANT&Iacute;AS Y DE RESPONSABILIDAD</b></p>
<p>
Con independencia de lo establecido en las condiciones generales de contrataci&oacute;n relativas a la contrataci&oacute;n de bienes recogidas en el presente sitio web, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no se hace responsable de la veracidad, exactitud y calidad del presente sitio web, sus servicios, informaci&oacute;n y materiales. Dichos servicios, informaci&oacute;n y materiales son presentados "tal cual" y son accesibles sin garant&iacute;as de ninguna clase.
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> se reserva el derecho a interrumpir el acceso al sitio web, as&iacute; como la prestaci&oacute;n de cualquiera o de todos los servicios que se prestan a trav&eacute;s del mismo en cualquier momento y sin previo aviso, ya sea por motivos t&eacute;cnicos, de seguridad, de control, de mantenimiento, por fallos de suministro el&eacute;ctrico o por cualquier otra causa justificada.
En consecuencia, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no garantiza la fiabilidad, la disponibilidad ni la continuidad de su sitio web ni de los servicios, por lo que la utilizaci&oacute;n de los mismos por parte del cliente se lleva a cabo por su propia cuenta y riesgo, sin que, en ning&uacute;n momento, puedan exigirse responsabilidades a <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> en este sentido.
</p>
<p>
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no ser&aacute; responsable en caso de que existan interrupciones de los Servicios, demoras, errores, mal funcionamiento del mismo y, en general, dem&aacute;s inconvenientes que tengan su origen en causas que escapan del control de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, y/o debida a una actuaci&oacute;n dolosa o culposa del cliente y/o tenga por origen causas de caso fortuito o fuerza mayor. Se entender&aacute;n incluidos en el concepto de fuerza mayor, adem&aacute;s, y a los efectos de las presentes condiciones generales, todos aquellos acontecimientos acaecidos fuera del control de <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, tales como: fallo de terceros, operadores o compa&ntilde;&iacute;as de servicios, actos de Gobierno, falta de acceso a redes de terceros, actos u omisiones de las Autoridades P&uacute;blicas, aquellos otros producidos como consecuencia de fen&oacute;menos naturales, apagones, etc y el ataque de hackers o terceros especializados en la seguridad o integridad del sistema inform&aacute;tico, siempre que <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> haya adoptado las medidas de seguridad razonables de acuerdo con el estado de la t&eacute;cnica. En cualquier caso, sea cual fuere su causa, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no asumir&aacute; responsabilidad alguna ya sea por da&ntilde;os directos o indirectos, da&ntilde;o emergente y/o por lucro cesante.
</p>
<p>
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> excluye cualquier responsabilidad por los da&ntilde;os y perjuicios de toda naturaleza que puedan deberse a la falta de veracidad, exactitud, exhaustividad y/o actualidad de los Servicios transmitidos, difundidos, almacenados, puestos a disposici&oacute;n o recibidos, obtenidos o a los que se haya accedido a trav&eacute;s del Sitio Web as&iacute; como por los Servicios prestados u ofertados por terceras personas o entidades. <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> tratar&aacute; en la medida de lo posible de actualizar y rectificar aquella informaci&oacute;n alojada en su Sitio Web que no cumpla con las m&iacute;nimas garant&iacute;as de veracidad. No obstante quedar&aacute; exonerada de responsabilidad por su no actualizaci&oacute;n o rectificaci&oacute;n as&iacute; como por los contenidos e informaciones vertidos en la misma. En este sentido, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no tiene obligaci&oacute;n de controlar y no controla los contenidos transmitidos, difundidos o puestos a disposici&oacute;n de terceros por los Clientes o colaboradores, salvo los supuestos en que as&iacute; lo exija la legislaci&oacute;n vigente o cuando sea requerido por una Autoridad Judicial o Administrativa competente.
</p>
<p>
De igual modo, <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> excluye cualquier responsabilidad por los da&ntilde;os y perjuicios de toda clase que puedan deberse a la presencia de virus o a la presencia de otros elementos lesivos en los contenidos que puedan producir alteraci&oacute;n en los sistemas inform&aacute;ticos as&iacute; como en los documentos o sistemas almacenados en los mismos.
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no se hace responsable por la utilizaci&oacute;n que el Cliente realice de los Servicios del Sitio Web ni de sus contrase&ntilde;as, as&iacute; como de cualquier otro material del mismo, infringiendo los derechos de propiedad intelectual o industrial o cualquier otro derecho de terceros.
</p>
<p>
El Cliente se obliga a mantener indemne a <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a>, por cualquier da&ntilde;o, perjuicio, sanci&oacute;n, gasto (incluyendo, sin limitaci&oacute;n, honorarios de abogados) o responsabilidad civil, administrativa o de cualquier otra &iacute;ndole, que pudiera sufrir <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> que guarde relaci&oacute;n con el incumplimiento o cumplimiento parcial o defectuoso por su parte de lo establecido en las presentes Condiciones Generales o en la legislaci&oacute;n aplicable, y, en especial, en relaci&oacute;n con sus obligaciones relativas a protecci&oacute;n de datos de car&aacute;cter personal recogidas en las presentes condiciones o establecidas.
</p>
<p><b>ENLACES A OTROS SITIOS WEB</b>
<p>
<a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no garantiza ni asume ning&uacute;n tipo de responsabilidad por los da&ntilde;os y perjuicios sufridos por el acceso a Servicios de terceros a trav&eacute;s de conexiones, v&iacute;nculos o links de los sitios enlazados ni sobre la exactitud o fiabilidad de los mismos. La funci&oacute;n de los enlaces que aparecen en <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> es exclusivamente la de informar al Cliente sobre la existencia de otras fuentes de informaci&oacute;n en Internet, donde podr&aacute; ampliar los Servicios ofrecidos por el Portal. <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no ser&aacute; en ning&uacute;n caso responsable del resultado obtenido a trav&eacute;s de dichos enlaces o de las consecuencias que se deriven del acceso por los Clientes a los mismos. Estos Servicios de terceros son proporcionados por &eacute;stos, por lo que <a href="http://www.kotoshstore.com" target="_blanck">KOTOSHSTORE.COM</a> no puede controlar y no controla la licitud de los Servicios ni su calidad. En consecuencia, el Cliente debe extremar la prudencia en la valoraci&oacute;n y utilizaci&oacute;n de la informaci&oacute;n y servicios existentes en los contenidos de terceros.
</p>
<hr>
</section>
</body>
</html>